edc/bass
matchai/spacefish
franciscolourenco/done
tuvistavie/fish-ssh-agent
jorgebucaran/fish-bax
jethrokuan/fzf
adambrenecki/virtualfish
matusf/goto
fishpkg/fish-spin
jethrokuan/z
